window.jBrandArr =[
  {
   title: 'BLUEBOTTLE 커피의 시작',
   year: '2002',
   src: './img/visual/bb_visual51.jpg',
   desc: '2000년대 초반 미국 캘리포니아 주 오클랜드에는 다소 불만이 많은 젊은 프리랜서 음악가이자 커피광인 제임스 프리먼 이라는 한 청년이 있었습니다. 상업적인 커피 회사와 신선하지 않고 과하게 로스팅 된 커피에 질린 그는 신선한 커피 본연의 맛을 갈구하는 사람들을 위해 스스로 커피를 로스팅 하기로 결심했습니다. 그는 콜시츠키의 용감한 행동에 경의를 표하며, 자신의 가게를 블루보틀 커피(Blue Bottle Coffee)로 짓고, 최상급 커피 역사의 새로운 장을 열었습니다.',
   img1: './img/object/mug02.png',
   img2: './img/object/bean03.png'
  },
  {
    title: '글로벌 시장으로 나아가다',
    year: '2017',
    src: './img/visual/bb_visual25.jpg',
    desc: '2017년 9월, 네슬레가 5억달러로 지분 68%를 인수했다. 덕분에 블루보틀은 네슬레의 지원사격을 받아서 적극적인 해외 진출을 시도하고 있다. "밥 로스의 풍경화 같은 제네바 호수 앞에서 매각을 결정했다."며 "네슬레가 우리의 정체성을 온전히 지켜준다는 약속을 했고, 슈나이더의 노력에 매료당했다." 라고 말했다고 한다. 결국 5억 달러로 네슬레는 본인들의 노력을 증명했다.',
    img1: './img/object/coffeecup.png',
    img2: './img/object/coffeestain02.png'
  },
  {
    title: '드디어 블루보틀 코리아, 한국에 상륙',
    year: '2019',
    src: './img/brand/korea_bb_01.jpg',
    desc: '블루보틀 커피는 수많은 고객의 열렬한 성원에 힘입어 미국 전역과 일본, 그리고 한국을 잇는 세계적인 카페 네트워크로 성장했습니다. 예전이나 지금이나, 우리는 훌륭한 커피를 원하는 모든 사람에게 제공하자는 단순한 목적으로 연결 되어 있습니다. 대신 커피의 신선함과 맛의 정점에 대해서는 이전 보다 더 섬세해졌습니다. 그리고 믿기지 않지만 정말 기쁘게도, 이제 우리는 백개가 넘는 카페를 열게 되었습니다.',
    img1: './img/object/korea.png',
    img2: './img/object/coffeestain01.png'
  }
]

window.jSliderArr=[
  {
    no: '01',
    desc: '우리가 제공하는 모든 커피는 스페셜티 등급 기준을 충족합니다.',
    img:'ourcoffee_1.jpg'
  },
  {
    no: '02',
    desc: '스페셜티 커피(specialty coffee)는 100점 만점 기준의 평가에서 80점 이상의 점수를 인정받아야 합니다. 블루보틀은 그중에서도 84점 이상을 받은 커피만을 구매합니다.',
    img:'ourcoffee_2.jpg'
  },
  {
    no: '03',
    desc: '대부분의 블루보틀 커피는 유기농(organic) 인증을 받았습니다. 유기농 공인인증이 아직 가능하지 않은 지역에서 재배되는 싱글 오리진 커피 등 예외사항이 있는 경우, 우리는 오랜 기간 환경적 책임을 지켜 온 공급자에게 의존하여 커피를 구매합니다.',
    img:'ourcoffee_3.jpg'
  },
  {
    no: '04',
    desc: '우리의 커피는 선별된 생산자로부터 평균 5년 이상의 기간에 걸쳐 공급되기 때문에, 품종 및 품질에 대한 지속적인 추적이 가능합니다.',
    img:'ourcoffee_4.jpg'
  },
  {
    no: '05',
    desc: '우리는 품질이 뛰어난 커피를 구매할 때 프리미엄을 지불합니다. 우리가 지불하는 가격은 대부분의 경우 공정 무역 가격보다 높거나, 최소한 동일 수준으로 책정됩니다.',
    img:'ourcoffee_5.jpg'
  },
  {
    no: '06',
    desc: '블루보틀 커피 소싱(coffee sourcing) 팀의 모든 구성원은 커피 테이스팅 전문가가 보유할 수 있는 가장 높은 수준의 자격인 큐 그레이더(Q grader) 인증을 받았습니다. 각 구성원은 우리의 연구실과 더불어 산지에서도 생두로 스페셜티 커피를 평가할 수 있도록 교육받았습니다.',
    img:'ourcoffee_6.jpg'
  },
  {
    no: '07',
    desc: '우리는 커피의 품질과 신선도를 유지하기 위해, 커피를 소량씩 주문하여(최대 35kg) 로스팅하고, 이를 로스터리에서 직접 배송합니다. 우리의 로스팅 및 배송 과정은 커피 구독자 또는 카페에 상관없이 모든 커피가 가능한 한 가장 신선한 상태로 제공되도록 최적화되어 있습니다.',
    img:'ourcoffee_7.jpg'
  },
  {
    no: '08',
    desc: '우리는 우리의 모든 블렌드와 싱글 오리진 원두에 동일한 관심과 주의를 기울여 관리합니다. 모든 커피에 대해 우리는 정확한 맛의 타겟값을 설정하고 이를 매번 측정할 수 있는 시스템을 설계하여, 각 커피의 최상의 표현을 위한 맞춤형의 로스팅 공식을 사용합니다. ',
    img:'ourcoffee_8.jpg'
  },
  {
    no: '09',
    desc: '전 세계 각지에 위치한 블루보틀 로스터리에서는 주문이 접수된 후에 로스팅을 진행하고, 품질을 확인하기 위해 매 로스팅마다 커핑을 진행합니다.',
    img:'ourcoffee_9.jpg'
  }
]