window.locationDescArr = [
    {
        num: '0',
        desc: "더현대 서울 5층 사운드 포레스트 안에 자리 잡아 실내 정원과 카페가 자연스럽게 연결되어 누구나 편하게 찾을 수 있는 도심 속 쉼터를 제공할 예정입니다."
    },
    {
        num: '1',
        desc: "바쁜 도심 속에서 실제 집과 같은 블루보틀 문패를 지나 안으로 들어오면, 맛있는 커피와 우리만의 환대로 명동 카페에 방문하는 모든분들이 에너지를 얻고 가는 공간이 되길 바랍니다."
    },
    {
        num: '2',
        desc: "바쁜 일상 속에서 맛있는 커피와 함께 즐거움이 있는 안식처를 제공합니다. 통유리창의 파사드를 통해 도심 한가운데 우아하게 흐르는 청계천을 탁 트인 시야로 즐길 수 있습니다."
    },
    {
        num: '3',
        desc: "조선 왕조의 장엄한 역사를 보여주는 경복궁으로 돌러싸여 있는 삼청동은 문화와 자연 그리고 장인 정신을 아우르는 곳입니다."
    },
    {
        num: '4',
        desc: "전통, 자연 그리고 예술을 아우르는 삼청 카페의 공간 철학과 전통 한옥에서 영감을 얻은 특별한 음료와 디저트 페어링이 더해져 특별한 경험을 선사합니다."
    },
    {
        num: '5',
        desc: "살랑이는 바람을 따라 기분 좋은 춤을 추는 작은 식물과 꽃들로 행복한 에너지를 얻고 통유리창을 통해 아담한 정원을 만나볼 수 있습니다."
    },
    {
        num: '6',
        desc: "빨간 벽돌로 지어진 블루보틀 성수점은 자연광을 자연스럽게 투여하고 있어, 매장안밖에서 서로를 교감할 수 있는 공간을 연출해 이색적인 매력을 선사하고 있습니다."
    },
    {
        num: '7',
        desc: "대나무 숲속에 온 듯한 매력적인 공간으로 맛있는 커피를 편안하게 즐길 수 있는 도심 속 오아시스와 같은 휴식처를 제공할 예정입니다."
    },
    {
        num: '8',
        desc: "안다즈 호텔내 또 하나의 공간으로 자연스럽게 이어지듯 연출된 압구정 카페는 따뜻한 고급스러움을 느끼며 맛있는 커피를 즐길 수 있는 다양한 좌석과 공간을 제공합니다."
    },
    {
        num: '9',
        desc: "누구나 길을 걷다 쉬어갈 수 있도록 정낭을 활짝 열어, 맛있는 커피와 함께 주변의 아름다운 자연경관을 만끽하는 오롯한 휴식처가 되는 제주도의 퐁낭이 되고 싶습니다."
    },
]